<?php
return [

    'page-title'=>'من نحن',
    'welcome'=>'مرحبا بكم في فاست ستار',
    'description'=>'فاست ستار لتقديم الخدمات للمتاجر الإلكترونية و المنشآت التجارية هي من كبرى المؤسسات التي تقدم خدمة توصيل وشحن طلبات المتاجر وغيرها في المملكة العربية السعودية.
					<br><br>نشأت في عام 2017 م في مدينة الرياض , صاحبة أفكار لامعة و حديثة تجمع المتاجر الإلكترونية بعملائهم من خلال خدمات ذات جودة عالية.
					<br><br> نعمل الآن في مقرنا الرئيسي في مدينة الرياض ونسعى قريبا للتوسع في مدن المملكة العربية السعودية ودول الخليج العربي بعمل فريق ذو كفائه و خبرة عالية يحرصون على تقديم خدماتنا لأكبر عدد من المتاجر الإلكترونية و المنشآت التجارية و الحفاظ على السمعة المميزة للخدمات التي نقدمها.',


	'vision'=>'رؤيتنا',

    'vision1-title'=>'هدفنا ',
    'vision1-info'=>' منذ نشأتنا نسعى إلى الوصول والبقاء في القمة لنحافظ على ثقة العميل ورضاه في كافة خدماتنا. .',

    'vision2-title'=>'الوسائل',
    'vision2-info'=>'نعتمد على أفضل الوسائل في العمل  لأن عملائنا يستحقون الأفضل دائما.',

    'vision3-title'=>'الدقة والجودة',
    'vision3-info'=>'يعتمد أدائنا على أفضل الخبرات والكفاءات لنصل لدرجة عالية في دقة و جودة الخدمة المقدمة .',

];