<?php

return [

	'call-now'=>'اتصل بنا الآن',
	
	'slide1-h'=>'فاست ستار للخدمات التجارية ',
	'slide1-tag'=>'نحن تسليم البنود الخاصة بك سريعة وآمنة',
	
	'slide2-h'=>'الحصول على خدمات موثوق بها مع فاست ستار',
	'slide2-tag'=>'نحن نهتم الوقت والمال',
	
	'services-title'=>'خدماتنا',
	'services-description'=>'خدمة استلام الطلبات من المتاجر الإلكترونية والمحلات التجارية​ وتوصيلها إلى عملائهم عن طريق مندوبنا في نفس اليوم  داخل مدينة الرياض و عن طريق شركات شحن خلال يومين خارج مدينة الرياض ',


    'service1-title'=>'الشحن والتسليم',
    'service1-description'=>'نحن نتلقى أوامر من المحلات الإلكترونية والمتاجر وتسليمها لعملائها من خلال وكلائنا في نفس اليوم داخل مدينة الرياض وفي غضون يومين خارج مدينة الرياض',
	
	
	'service2-title'=>'الدفع عن الاستلام',
	'service2-description'=>'ونحن نقدم نقدا عند التسليم في الرياض',

	
	'service3-title'=>'تأمين مجاني',
    'service3-description'=>'خدمة التأمين المجاني على الطلبات إلى حد500 ريال',

    'service4-title'=>'التعبئة',
    'service4-description'=>'نحن نقدم خدمات التعبئة للسلع',

	'service5-title'=>'التصوير',
	'service5-description'=>'نحن نقدم خدمات التصوير لعناصر الالكترونيات الخاصة بك',

	'service6-title'=>'تخزين التخزين',
	'service6-description'=>'نحن تخزين العناصر الخاصة بك في مناطق التخزين لدينا',


	'why-us'=>'لماذا فاست ستار ',
	'why-us-info'=>'',

	'why1'=>'آمن',
	'why1-title'=>'شحنتك في امآن',
	'why1-info'=>'تعتبر الشحنة مؤمنة من وقت استلامها من المتجر إلى  أن يتم تسليمها.',

	'why2'=>'نظام تتبع الشحنة',
	'why2-title'=>'تتبع طلبك ',
	'why2-info'=>'يتمكن المتجر والعميل من تتبع الشحة الخاصة به ومعرفة حالتها في أي وقت حتى صولها له .',

	'why3'=>'السرعة',
	'why3-title'=>'توصيل سريع',
	'why3-info'=>'سرعة في تسليم الطلب ( يتم توصيل الطلب خلال 24 ساعه والشحن خلال 48 ساعه ) .',

	'why4'=>'موثوق',
	'why4-title'=>'وكلاء التسليم موثوق بها',
	'why4-info'=>'وكلاء لدينا هي موثوقة لتقديم طلبك في المكان المناسب والشخص، الذي من تلقاء نفسها.',

	'best-price'=>'أسعار منافسة',
	'one-dlv'=>'التوصيل الفردي',
	'prepaid-package'=>'العروض مسبقة الدفع',
	'inside-riyadh'=>'داخل الرياض ',
	'outside-riyadh'=>'خارج الرياض',
	'express'=>'سريع',
	
	'time'=>'زمن',
	'in-time'=>'24 ساعة',
	'express-time'=>'3 ساعة',
	'out-time'=>'48 ساعة',
	
	'one-in'=>' ريال / الطلب',
	'one-out'=>' ريال / الطلب',
	
];