<?php
return[

    'page-title'=>'خدماتنا',
	'description'=>'خدمة استلام الطلبات من المتاجر الإلكترونية والمحلات التجارية​ وتوصيلها إلى عملائهم عن طريق مندوبنا في نفس اليوم  داخل مدينة الرياض و عن طريق شركات شحن خلال يومين خارج مدينة الرياض ',
    
    'service1-title'=>'الشحن والتسليم',
    'service1-description'=>'نحن نتلقى أوامر من المحلات الإلكترونية والمتاجر وتسليمها لعملائها من خلال وكلائنا في نفس اليوم داخل مدينة الرياض وفي غضون يومين خارج مدينة الرياض',
	
	
	'service2-title'=>'الدفع عن الاستلام',
	'service2-description'=>'ونحن نقدم نقدا عند التسليم في الرياض',

	
	'service3-title'=>'تأمين مجاني',
    'service3-description'=>'خدمة التأمين المجاني على الطلبات إلى حد500 ريال',

    'service4-title'=>'التعبئة',
    'service4-description'=>'نحن نقدم خدمات التعبئة للسلع',

	'service5-title'=>'التصوير',
	'service5-description'=>'نحن نقدم خدمات التصوير لعناصر الالكترونيات الخاصة بك',

	'service6-title'=>'تخزين التخزين',
	'service6-description'=>'نحن تخزين العناصر الخاصة بك في مناطق التخزين لدينا',


	

];